RANK = {'2','3','4','5','6','7','8','9','10','В','Д','К','Т'}
SUITS = {'Хресто','Піка','Чірво','Бубо'}


MESSAGES = {
    'ask_start': 'Хочете пограти?(Так/Ні)  ',
    'ask_card': 'Хочете нову картку?(Так/Ні) ',
    'eq': '{player} гравець має {points} очок, тому він урівнюється з очками дилера\n {player} ставка повернеться',
    'win': '{} гравець виграє ',
    'lose': '{} гравець програє ',
    'rerun': 'Хочеш зіграти знову?(Так/Ні)'
}

NAMES = ['Костя','Вова','Аліна','Валентин','Віталій']